
#XTIT: this is the title for the fullscreen section
FULLSCREEN_TITLE=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E15\u0E47\u0E21\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\: \u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XTIT: this is the title for the Sales Order Process Details
TITLE_SalesOrderProcessDetails=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\: \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25

#XTIT: Title for manifest, cross app navigation, inbound "SmartBusinessDrilldown" 
TITLE_CrossAppNavInboundSBDrilldown=\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 KPI

#XTIT: Title for manifest, cross app navigation, inbound "SalesOrderFulfillmentIssueAnalyzeKPIDetails"
TITLE_CrossAppNavInboundSOFMAnalyzeKPI=\u0E41\u0E01\u0E49\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#YMSG
MSG_AttachmentisUploaded=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

#YMSG
MSG_AttachmentIsDeleted=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_AttachmentIsUploadStarted=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_DeliveryItemCreatedSuccessfully=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0} \u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_DeliveryCreatedNotSuccessfullyComplete=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: {0}

#YMSG
MSG_DeliveryCreatedNotSuccessfully=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E14\u0E49

#YMSG
MSG_DeliveryItemCreatedSuccessfullyWithMessages=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0} \u0E41\u0E25\u0E49\u0E27\u0E41\u0E15\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\: {1}

#YMSG
MSG_DeliveryCreatedIssueOccurred=\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#YMSG
MSG_DeliveryCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_ShippingBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_OrderConfirmed=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#YMSG
MSG_AccCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_DeliveryCreatedSuccessfully=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_ErrorDeliveryCreation=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#YMSG 
MSG_ReleasedAccountingSuccessful=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#YMSG
MSG_ErrorReleasingAccounting=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#YMSG
MSG_InvoiceCreatedSuccessfully=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_CreatingInvoice=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32...

#YMSG
MSG_ErrorCreatingInvoice=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#YMSG
MSG_ShipBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_CreditCheckNotPerformed=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E16\u0E32\u0E19\u0E30; \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49

#YMSG
MSG_CreditCheckPerformed=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E41\u0E25\u0E49\u0E27 {0} \u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#YMSG
MSG_CreditLimitExceeded=\u0E40\u0E01\u0E34\u0E19\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#YMSG
MSG_CreditLimitExceededPartiallyReleased=\u0E40\u0E01\u0E34\u0E19\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15 {0} \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E41\u0E25\u0E49\u0E27\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19

#YMSG
MSG_CreditRepresentative={0} \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E42\u0E14\u0E22\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#YMSG
MSG_ProcessingOrder=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07...

#YMSG
MSG_CompleteDelivery=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E1A\u0E34\u0E01\u0E08\u0E48\u0E32\u0E22

#YMSG
MSG_CreditReleased=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_NoInvoiceCreated=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#YMSG
MSG_RequestedQuantityNotAvailable=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 {0} \u0E42\u0E23\u0E07\u0E07\u0E32\u0E19

#YMSG
MSG_DeliveryBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_NavigationError=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

#YMSG
MSG_ItemIssueUnkown=\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49

#YMSG
MSG_IssueNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#YMSG
MSG_IssueXNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32 {0}

#YMSG
MSG_IssueXNotFoundDisplayFirst=\u0E1B\u0E31\u0E0D\u0E2B\u0E32 {0} \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E15\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E04\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E17\u0E19

#YMSG
MSG_IssueItemXNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32 {0}

#YMSG
MSG_IssueRefreshing=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32...

#YMSG
MSG_CreditNotReleased=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#YMSG
MSG_CreditNotRechecked=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48

#YMSG
MSG_ShippingIssuePosted=\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_ShippingIssueNotPosted=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#YMSG
MSG_SalesOrderNotRejected=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#YMSG
MSG_SalesOrderItemNotRejected=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#YMSG
MSG_Determination_of_KPI_variant=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 KPI \u0E08\u0E32\u0E01\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 URL \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27

#XFLD
SO_ItemStatusRejected=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XFLD
SO_StatusRejected=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XFLD
SO_StatusSolvedRejected=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27/\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XFLD
SO_ObjectStatusPreventsBilling=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
SO_ObjectStatusPreventsDelivery=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#YMSG
MSG_OrderRejectedReasonX=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:  {0}

#YMSG
MSG_OrderItemRejectedReasonX=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: {1}

#YMSG
MSG_PaymentTermChanged=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

#YMSG
MSG_PaymentTermsChanged=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

#YMSG
MSG_PaymentTermNotChanged=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

#YMSG
MSG_PaymentTermsCannotRead=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49

#YMSG
MSG_BillingBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_BillingBlockNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_BillingBlocksNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_NothingToUpdate=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17

#YMSG
MSG_ODataCommunicationError=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23

#YMSG
MSG_SAP_SmartBusinessAppDescr=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E15\u0E31\u0E27\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAP Smart Business \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A ID \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25

#YMSG
MSG_ODataEvaluationID=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A SAP Smart Business \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A ID \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25

#YMSG
MSG_Processing=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25...

#YMSG
MSG_SONotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_PaymentTermsNotChanged=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

#YMSG
MSG_BillingBlocksRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_DeliveryBlockNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_DeliveryBlocksNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_DeliveryBlocksRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_Loading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...

#YMSG
MSG_ItemDeliveryBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0} \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_ItemBillingBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0} \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_NoIssuesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#YMSG
MSG_NoScheduleLineDataFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#YMSG
MSG_processingDetailsListNoData=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E15\u0E47\u0E21

#YMSG
MSG_AvailabilityNotChecked=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D

#YMSG
MSG_DeliveryNotCreated=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#YMSG
MSG_GoodsIssuePosted=\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1A\u0E34\u0E01\u0E08\u0E48\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27

#YMSG
MSG_GoodsIssueNotPosted=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1A\u0E34\u0E01\u0E08\u0E48\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#YMSG
MSG_AccDocNotCreated=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#YMSG
MSG_InvoiceNotCreated=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#YMSG
MSG_ShippingBlockNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_ShippingBlocksNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

#YMSG
MSG_RejectionReasonsNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#YMSG
MSG_OrderRejected=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#YMSG
MSG_OrderRejectedIdReason=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:   {1}

#XSEL
MSG_IncompleteOrderData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XSEL
MSG_IncompleteDeliveryData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XSEL
MSG_IncompletePricingData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E04\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XSEL
MSG_IncompleteInvoicingData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XSEL
MSG_ItemProcessed=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27

#XSEL
MSG_IssueProcessed=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27

#XSEL
MSG_IssueResolved=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E41\u0E25\u0E49\u0E27

#XSEL
MSG_Completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27

#XSEL
MSG_Processed=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E41\u0E25\u0E49\u0E27

#XSEL
MSG_NoContactsFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

#XSEL
IssueOrderRejected=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XBUT
FOOTER_Filter=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

#XBUT
FOOTER_Sort=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

#XBUT
FOOTER_RemShip=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01

#XBUT
FOOTER_AvCheck=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D

#XBUT
FOOTER_PostGI=\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1A\u0E34\u0E01\u0E08\u0E48\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XBUT
FOOTER_PostAcc=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XBUT
OpenInIssue=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XBUT
OpenInFactSheet=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B

#XBUT
toProcessFlow=\u0E1C\u0E31\u0E07\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

#XBUT
BUTTON_Close=\u0E1B\u0E34\u0E14

#XBUT
BUTTON_OK=\u0E15\u0E01\u0E25\u0E07

#XBUT
BUTTON_Back=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A

#XBUT
BUTTON_Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

#XBUT
BUTTON_Apply=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49

#XBUT
BUTTON_Reject=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XBUT
BUTTON_Reject_Item=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XBUT
BUTTON_CreateInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XBUT
BUTTON_RemoveBillingBlock=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E2D\u0E2D\u0E01

#XBUT
BUTTON_EditPaymentTerms=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XBUT
BUTTON_ReleaseCredit=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XBUT
BUTTON_RecheckCredit=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48

#XBUT
BUTTON_RejectSalesOrder=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#XBUT
BUTTON_RemoveDeliveryBlock=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2D\u0E2D\u0E01

#XBUT
BUTTON_CreateDelivery=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XBUT                                             
BUTTON_OpenIn=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19...

#XBUT                                             
BUTTON_ChangeSalesOrder=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\t

#XBUT                                             
BUTTON_ChangeIncompletion=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XBUT                                             
BUTTON_DisplaySalesOrderIncompletionLog=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XBUT                                             
BUTTON_ChangeOutBoundDelivery=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E02\u0E32\u0E2D\u0E2D\u0E01

#XBUT                                             
BUTTON_ChangeBillingDocument=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\t

#XBUT                                             
BUTTON_DisplayCreditAccount=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XBUT
BUTTON_DisplayPurchaseOrder=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XBUT
BUTTON_DisplayMfgOrder=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15

#XBUT
BUTTON_DisplayProductionOrder=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07

#XBUT
BUTTON_IssueDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XBUT
BUTTON_ProcessFlow=\u0E1C\u0E31\u0E07\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

#XBUT
BUTTON_FactSheet=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B

#XBUT
BUTTON_DisplayProcessOrder=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E15\u0E32\u0E21\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

#XFLD : {Title} - {Subtitle}  -> Sales Order Fulfillment - Issues header
TitleSubtitle={0} - {1}


#XSEL: Status for Sales Order Processing Details
Status_NotShipped=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XSEL: Status for Sales Order Processing Details
Status_NotInvoiced=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XSEL: Status for Sales Order Processing Details
Status_PartiallyShipped=\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19

#XSEL: Status for Sales Order Processing Details
Status_CompletelyShipped=\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XSEL: Status for Sales Order Processing Details
Status_PartiallyInvoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19

#XSEL: Status for Sales Order Processing Details
Status_CompletelyInvoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XSEL: Status for Sales Order Processing Details
Status_NotRelevantforShipping=\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XSEL: Status for Sales Order Processing Details
Status_NotRelevantforInvoicing=\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XSEL: Status for Sales Order Processing Details
Status_NotRelevant=\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

#XSEL: Status for Sales Order Processing Details
Status_NotCreated=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07

#XSEL: Status for Sales Order Processing Details
Status_InProcess=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#XSEL: Status for Sales Order Processing Details
Status_Completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27

#XSEL: Status for Sales Order Processing Details
Status_Invoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27

#XSEL: Status for Sales Order Processing Details
Status_NotRejected=\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XSEL: Status for Sales Order Processing Details
Status_PartiallyRejected=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19

#XSEL: Status for Sales Order Processing Details
Status_CompletelyRejected=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XSEL: Status for Sales Order Processing Details
Status_InFulfillment=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E15\u0E47\u0E21

#XSEL: {0}= One status from above {1}= One status from above
Status_OrderProcessing={0}, {1}

#XFLD: {0}= Sales Order Number {1}= Sales Order Item Category Name
SalesOrderSOItemCategory={0} - {1}

#XFLD: {0}= Label {1}= Value
LabelValue={0} {1}

#XFLD: {0}= Label {1}= Value Currency
LabelValueCurrency={0} {1}

#XFLD
Refresh=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A

#XFLD
Done=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19

#XFLD
Open=\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48

#XFLD
Share=\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19

#XFLD
Viewed=\u0E14\u0E39\u0E41\u0E25\u0E49\u0E27

#XFLD
Search=\u0E04\u0E49\u0E19\u0E2B\u0E32

#XFLD
Sort=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07

#XFLD
Filter=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C


#XFLD
RejectionReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XFLD
RejectionStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#XFLD
Status=\u0E2A\u0E16\u0E32\u0E19\u0E30

#XFLD
Incomplete=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
Complete=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
Completeness=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
DocumentCurrency=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

#XFLD
Issue=\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
Issues=\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
IssueDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
NumberIssues=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
NoIssues=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
IssueSolved=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E44\u0E14\u0E49

#XFLD
HeaderItemBlocks=\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
HeaderBlock=\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

#XFLD
ItemBlock=\u0E01\u0E32\u0E23\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD: Due/Overdue Texts for SOFM Issues in the Issue Master List
DueToday=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49

#XFLD
DaysOverdue={0} \u0E27\u0E31\u0E19\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
DayOverdue=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14 1 \u0E27\u0E31\u0E19

#XFLD
DueDays=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14 (\u0E27\u0E31\u0E19)

#XFLD
DueinDay=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19 1 \u0E27\u0E31\u0E19

#XFLD
DueinDays=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 {0} \u0E27\u0E31\u0E19

#XFLD
Overdue=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
OverdueValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
OrderQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
TargetQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22

#XFLD
DueinX=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 {0}

#XFLD:  Due Today/Due Tomorrow
DueX=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14 {0}

#XFLD
Days=\u0E27\u0E31\u0E19

#XFLD
Day=\u0E27\u0E31\u0E19

#XFLD
Value=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32

#XFLD
Total=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21

#XFLD
SO_IssuesTotal=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21

#XFLD
SO_InProcurement=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2B\u0E32

#XFLD
SO_IssueTotal=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21

#XFLD
UnknownIssue=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01

#XFLD
CustomerProject=\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
CustomerProjectName=\u0E0A\u0E37\u0E48\u0E2D\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
n_DaysAgo={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

#XFLD
In_n_Days=\u0E20\u0E32\u0E22\u0E43\u0E19 {0} \u0E27\u0E31\u0E19 

#XFLD
Yesterday=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19\u0E19\u0E35\u0E49

#XFLD
Tomorrow=\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49

#XFLD
Today=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49


#XFLD
Item=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemX=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0}

#XFLD
Items=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemCategory=\u0E2B\u0E21\u0E27\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemPosition=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0} \u0E08\u0E32\u0E01 {1}

#XFLD
nItems={0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
ItemCompleteness=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
HeaderCompleteness=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27

#XFLD
Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22

#XFLD
Quantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13

#XFLD
BlockReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD
BlockedforX=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
OverdueItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
OverdueItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
AllItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD
ItemsDeliveryIssue=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
CustomerDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
Material=\u0E27\u0E31\u0E2A\u0E14\u0E38

#XFLD
IncompleteItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
ProcessDataStatus=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E30\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25

#XFLD
DueDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
SOIS=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\: \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E25\u0E31\u0E01/\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

#XFLD
SO01=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
Tabl_SO01=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
SO02=\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
Tabl_SO02=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO03=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
Tabl_SO03=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO04=\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
Tabl_SO04=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
SO05=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
Tabl_SO05=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO06=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
Tabl_SO06=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
SU01=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
Tabl_SU01=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU02=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15

#XFLD
Tabl_SU02=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15

#XFLD
DE01=\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
Tabl_DE01=\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE02=\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
Tabl_DE02=\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
DE03=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
Tabl_DE03=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
DE04=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
Tabl_DE04=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
DE05=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
Tabl_DE05=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
IN01=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD
Tabl_IN01=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD
IN02=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
Tabl_IN02=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XTIT
IN=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
Customer=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SoldtoParty=\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
PayerParty=\u0E1D\u0E48\u0E32\u0E22\u0E1C\u0E39\u0E49\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
RiskCategory=\u0E2B\u0E21\u0E27\u0E14\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07

#XFLD
Revenuelast12Months=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07 12 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

#XFLD
CreditAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
CreditRiskClass=\u0E04\u0E25\u0E32\u0E2A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07

#XFLD
CreditLimitUtilizationPct=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1B\u0E2D\u0E23\u0E4C\u0E40\u0E0B\u0E47\u0E19\u0E15\u0E4C

#XFLD
MaximumDunningLevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14

#XFLD
SalesAmountInSalesCrcy=\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22

#XFLD
BusinessPartner=\u0E04\u0E39\u0E48\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08

#XFLD
CreditSegment=\u0E40\u0E0B\u0E01\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
LastPaymentAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30

#XFLD
LastPaymentDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30

#XFLD
OldestOpenItemAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E01\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07

#XFLD
CreditControlArea=\u0E40\u0E02\u0E15\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
CustomerClassification=\u0E01\u0E32\u0E23\u0E08\u0E33\u0E41\u0E19\u0E01\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SalesVolume12Months=\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07 12 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

#XFLD
SalesArea=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22

#XFLD
ShipToParty=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32


#XFLD
InternalContacts=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E20\u0E32\u0E22\u0E43\u0E19

#XFLD
ExternalContacts=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01

#XFLD
InternalContact=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E20\u0E32\u0E22\u0E43\u0E19

#XFLD
ExternalContact=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01

#XFLD
ContactDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

#XFLD
Mobile=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D

#XFLD
Business=\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08

#XFLD
BusinessData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08

#XFLD
ProcessingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25

#XFLD
Email=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

#XFLD
Company=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17

#XFLD
SO_SalesOrder=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#XFLD
SO_SalesOrderWithId=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#XFLD: {0}=SoldToPartyName {1}= Sales ID
SO_SoldToPartySalesOrder={0} / \u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {1}  

#XFLD
SalesOrderTypeName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#XFLD
SO_SalesOrderTypeName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#XFLD
SalesOrganizationName=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22

#XFLD
SO_SalesOrganizationName=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22

#XFLD
SO_DistributionChannelName=\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22

#XFLD
SO_ResponsibleEmployeeName=\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E23\u0E31\u0E1A\u0E1C\u0E34\u0E14\u0E0A\u0E2D\u0E1A

#XFLD
SO_DivisionName=\u0E1D\u0E48\u0E32\u0E22

#XFLD
SO_SalesOffice=\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22

#XFLD
SO_SalesGroup=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22

#XFLD
SO_PurchaseOrderByCustomer=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SO_IssueCategory=\u0E2B\u0E21\u0E27\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
SO_Issue=\u0E1B\u0E31\u0E0D\u0E2B\u0E32

#XFLD
SO_CreatedByUserFullName=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22

#XFLD
SO_SalesOrderItemX=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#XFLD
SO_Delivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_Invoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO_SalesOrderX=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#XFLD
SO_DebitMemoRequestX=\u0E43\u0E1A\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E19\u0E35\u0E49 {0}

#XFLD
SO_DeliveryX=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A {0}

#XFLD
SO_InvoiceX=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49 {0}

#XFLD
SO_DebitX=\u0E43\u0E1A\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E19\u0E35\u0E49 {0}

#XFLD
SO_CreditX=\u0E43\u0E1A\u0E25\u0E14\u0E2B\u0E19\u0E35\u0E49 {0}

#XFLD
SU_PurchaseOrder=Purchase Order

#XFLD
SU_PurchasingDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_ManufacturingDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15

#XFLD
SU_SO_Item_Details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Released=\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34

#XFLD
SU_ScheduledStartDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23

#XFLD
SU_ScheduledFinishDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23

#XFLD
SU_StartDateNotStarted=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19

#XFLD
SU_StartDateStarted=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27

#XFLD
SU_StartDateStartedLate=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E25\u0E48\u0E32\u0E0A\u0E49\u0E32

#XFLD
SU_FinishDateNotFinished=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19

#XFLD
SU_RequestedDeliveryDate=\u0E27\u0E31\u0E19\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23

#XFLD
SU_SalesOrderItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
SU_ItemValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
SU_ItemQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
SU_ProductionSupervisor=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E07\u0E32\u0E19\u0E1D\u0E48\u0E32\u0E22\u0E1C\u0E25\u0E34\u0E15

#XFLD
SU_ReleaseDateReleased=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34

#XFLD
SU_ReleaseDateNotReleaseded=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34

#XFLD
SU_ReleaseDateReleasedLate=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E25\u0E48\u0E32\u0E0A\u0E49\u0E32

#XFLD
SU_Scheduled_Release=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23

#XFLD
SU_SalesOrderItemDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Material=\u0E27\u0E31\u0E2A\u0E14\u0E38

#XFLD
SU_MaterialName=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22

#XFLD
SU_MfgQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SU_Organisation=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Group=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Vendor=\u0E1C\u0E39\u0E49\u0E02\u0E32\u0E22

#XFLD
SU_Supplier=\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32

#XFLD
SU_Vendor_Sales_Person=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E02\u0E32\u0E22

#XFLD
SU_Supplier_Sales_Person=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32

#XFLD
SU_Sales_Emp_Cust_Cont=\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SU_MRP_Controller=\u0E1C\u0E39\u0E49\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21 MRP

#XFLD
SU_Prod_Supervisor=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E07\u0E32\u0E19\u0E1D\u0E48\u0E32\u0E22\u0E1C\u0E25\u0E34\u0E15

#XFLD
SU_OrderType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SU_PO_Type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Status_of_Overdue_Items=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
SU_DeliveryStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E02\u0E32\u0E40\u0E02\u0E49\u0E32

#XFLD
SU_InvoicingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32

#XFLD
SU_FullyDelivered=\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E40\u0E15\u0E47\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19

#XFLD
SU_PartiallyDelivered=\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E40\u0E15\u0E47\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19

#XFLD
SU_FullyInvoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E40\u0E15\u0E47\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19

#XFLD
SU_PartiallyInvoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E40\u0E15\u0E47\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19

#XFLD
SU_DeliveryCreationPending=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48

#XFLD
SU_InvoiceCreationPending=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48

#XFLD
SU_ItemPendForDelCreation=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SU_ItemPendForInvCreation=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32

#XFLD
SU_POByCustomer=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SU_NetOrderValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD: {0}=SU_NetOrderValue {1}= Amount Currency
SU_NetValueAmountCurrency={0} {1}

#XFLD
SU_PurchaseOrderX=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D {0}

#XFLD
SU_ProductionOrderX=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07 {0}

#XFLD
SU_PurchaseOrder=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_ProductionOrder=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07

#XFLD
SU_ProcessOrderX=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E15\u0E32\u0E21\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23 {0}

#XFLD
SU_ProcessOrder=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E15\u0E32\u0E21\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

#XFLD
SU_PurchaseOrderSchedules=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_DeliveryDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SU_DeliveredOn=\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

#XFLD
SU_PlannedDeliveryFor=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
SU_ScheduledQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23

#XFLD
SU_GRQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SU_PO_Items_List=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
SU_PO_Item_Details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_Quantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SU_Plant=\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19

#XFLD
SU_NotRelevant=\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

#XFLD
SU_SOIV=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SO_IssueInOrder=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_IssuesInOrder=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_IssueInDelivery=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_IssuesInDelivery=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_IssueInInvoice=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO_IssuesInInvoice=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO_InOrder=\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_InDelivery=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_InInvoice=\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO_OtherCategory=\u0E2B\u0E21\u0E27\u0E14\u0E2D\u0E37\u0E48\u0E19

#XFLD
SO_Due=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
SO_DueX=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14 {0}

#XFLD
SO_Customer=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SO_NxPlanShippingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
SO_NetOrderValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_TotalNetAmountInStatisticsCrcy=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E32\u0E07\u0E2A\u0E16\u0E34\u0E15\u0E34

#XFLD
SO_NetItemValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
SO_CustomerClassificationDesc=\u0E01\u0E32\u0E23\u0E08\u0E33\u0E41\u0E19\u0E01\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD
SO_Values=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32

#XFLD
SO_OrderDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_Incoterms=Incoterms

#XFLD: {0}=IncotermsClassificationContent {1}=IncotermsTransferLocationContent 
SO_IncotermsClassTransLocation={0} {1}

#XFLD
SO_PayTerms=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
SO_NetValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34

#XFLD: {0}=SO_NetValue {1}= Amount Currency
SO_NetValueAmountCurrency={0} {1}

#XFLD
SO_Billing=\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
SO_ShippedQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
SO_InvoicedQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
SO_OrderType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO_Shipped=\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27

#XFLD
SO_ShippedOn=\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

#XFLD
SO_BilledOn=\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

#XFLD
SO_PlannedBilledFor=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
SO_PlannedShippingFor=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
SO_PlannedDeliveryFor=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
SO_RequestedDeliveryOn=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

#XFLD
SO_RequestedInvoiceOn=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

#XFLD
SO_PlanBillingFor=\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

#XFLD
SO_PlannedInvoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
SO_PlannedDelivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
NoAccDocCreated=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD
Status_Cancelled=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E49\u0E27

#XFLD
SO_Ordered=\u0E2A\u0E31\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27

#XFLD
SO_Invoiced=\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27

#XFLD
SO_DeliveryDocumentStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_NextActionInDays=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E43\u0E19\u0E2D\u0E35\u0E01 (\u0E27\u0E31\u0E19)

#XFLD
DE_PurchaseOrder=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D

#XFLD
DE_Material=\u0E27\u0E31\u0E2A\u0E14\u0E38

#XFLD
DE_DeliverySchedules=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_RequestedConfirmedDeliveryQuantities=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E41\u0E25\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
DE_DeliveryDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_DeliveryBlock=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_RequestedQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E02\u0E2D

#XFLD
DE_RequestedQuantityAbbr=\u0E17\u0E35\u0E48\u0E02\u0E2D

#XFLD
DE_ConfirmedQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
DE_ConfirmedQuantityAbbr=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27

#XFLD
DE_AvailableQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48

#XFLD
DE_BillToParty=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E1A\u0E34\u0E25

#XFLD
DE_ShippingPoint=\u0E08\u0E38\u0E14\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE_Plant=\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19

#XFLD
DE_ShippingPlan=\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_PlannedShippingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
DE_PlannedTransportationDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07

#XFLD
DE_ConfirmedDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
DE_ConfirmedDeliveryDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
DE_NextPlannedShippingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
DE_CompleteDelivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD
DE_ShippingConditions=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_ShippingType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_PlanMaterialAvailabilityDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E27\u0E31\u0E2A\u0E14\u0E38\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D

#XFLD
DE_ShippingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_PlannedPickingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E22\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
DE_DeliveryAndShipping=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_RequestedDeliveryDate=\u0E27\u0E31\u0E19\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23

#XFLD
DE_DeliveryQuantity=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_DeliveryQuantityAbbr=\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27

#XFLD
DE_DeliveringPlant=\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_NumberPackages=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08

#XFLD
DE_GrossWeight=\u0E19\u0E49\u0E33\u0E2B\u0E19\u0E31\u0E01\u0E23\u0E27\u0E21

#XFLD
DE_Volume=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E15\u0E23

#XFLD
DE_ShippingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_Route=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07

#XFLD
DE_Shipping=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_PlannedShipping=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
DE_BillingDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
DE_ProductAvailabilityDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D

#XFLD
DE_GeneralData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B

#XFLD
DE_DeliveryData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_DataForPicking=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE_DataForPacking=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2B\u0E35\u0E1A\u0E2B\u0E48\u0E2D

#XFLD
DE_DataForShipping=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_DataForInvoicing=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
DE_ConfirmedShippingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E17\u0E35\u0E48\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
DE_GeneralDataIncomplete=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
DE_IncompleteForDelivery=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_IncompleteForPicking=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE_IncompleteForPacking=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2B\u0E35\u0E1A\u0E2B\u0E48\u0E2D

#XFLD
DE_IncompleteForShipping=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XFLD
DE_IncompleteForInvoicing=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE_StatusOverdueItems=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14

#XFLD
DE_StatusOverdueItemPending=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
DE_StatusOverdueItemsPending=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
IN_Invoice=\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
IN_Payer=\u0E1C\u0E39\u0E49\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
IN_PlannedInvoiceDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
IN_BillingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
IN_BillingBlock=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT
IN_RemoveBillingBlock=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E2D\u0E2D\u0E01

#XTIT
IN_PaymentTerms=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19


#XFLD
SOIS_n_Issues=\u0E1B\u0E31\u0E0D\u0E2B\u0E32 ({0})

#XFLD
SOIS_n_Orders=\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07 ({0})

#XFLD
SOIS_n_Supply=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2B\u0E32 ({0})

#XFLD
SOIS_n_Deliveries=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A ({0})

#XFLD
SOIS_n_Invoices=\u0E43\u0E19\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49 ({0})


#XFLD
SO01_OrderData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO01_DeliveryData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO01_PricingData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E04\u0E32

#XFLD
SO01_InvoiceData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD
SO01_FirstIncompleteStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30

#XSEL
SO01_FirstIncompleteStatusGeneral=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XSEL
SO01_FirstIncompleteStatusDelivery=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XSEL
SO01_FirstIncompleteStatusPricing=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E04\u0E32

#XSEL
SO01_FirstIncompleteStatusBilling=\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XSEL
SO01_FirstIncompleteStatusComplete=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
SOPD_DeliveryData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SOPD_InvoiceData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO02_DeliveryBlockReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD
SO02_DeliveryBlockedItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A


#XFLD
SO03_CreditStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO03_CreditLimit=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO03_CreditLimitExceededAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO03_CreditLimitReached=\u0E40\u0E15\u0E47\u0E21\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E49\u0E27

#XFLD
SO03_CustomerCreditExpAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E14\u0E49\u0E32\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO03_CreditLimitUsed=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E1B (%)

#XFLD
SO03_CreditLimitUsed_A=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E1B (\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19)

#XFLD
SO03_CreditLimitRemaining=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D

#XFLD
SO03_CreditLimitRemainingAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO03_LastDunned=\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E19\u0E35\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

#XFLD
SO03_DunningLevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E19\u0E35\u0E49


#XFLD
SO04_BillingBlockReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD
SO04_BillingBlockedItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT
SO04_BillingDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT
SO04_BillingAndPayment=\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
SO05_DeliveryIssue=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO05_NoDeliveryCreated=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48

#XSEL
SO05_CompleteDeliveryYes=\u0E43\u0E0A\u0E48

#XSEL
SO05_CompleteDeliveryNo=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48

#XTIT
SO05_CreateDelivery=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO05_DueDateForCreateDelivery=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E43\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? 


#XFLD
SO06_PlannedDeliveryDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD
SO06_OrderDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD
SO06_Unconfirmed=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XFLD
SO06_UnconfirmedItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XSEL
SO06_ProcessedWithFailure=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E42\u0E14\u0E22\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

#XFLD
DE01_BlockingReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD
DE01_CompleteDelivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD
DE01_Weight=\u0E19\u0E49\u0E33\u0E2B\u0E19\u0E31\u0E01

#XFLD
DE03_PickingData=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E22\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE03_PackingData=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E35\u0E1A\u0E2B\u0E48\u0E2D

#XFLD
DE03_ShippingData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07

#XSEL
DE03_FirstIncompleteStatusComplete=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C


#XFLD
DE05_PickingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E34\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE05_TransportationStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07

#XFLD
DE05_WmStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E25\u0E31\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
DE05_PackStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E2B\u0E35\u0E1A\u0E2B\u0E48\u0E2D

#XFLD
DE05_Weight=\u0E19\u0E49\u0E33\u0E2B\u0E19\u0E31\u0E01


#XFLD
IN01_InvoiceData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
IN01_InvoiceAndPayment=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
IN01_CostCenter=\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19

#XFLD
IN01_BillingDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
IN01_PayTerms=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19

#XFLD
IN01_BillingDocument=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
IN01_PostToAccount=\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD
IN01_NetValue=\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E17\u0E18\u0E34

#XTIT
IN01_AccountingIssue=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD
IN01_PostingStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD
IN01_BillingType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
IN02_DeliveryAndInvoice=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
IN02_DeliveryStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
IN02_InvoiceAmount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
IN02_NoInvoiceCreated=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#XFLD
SO_DeliveryDocument=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XTIT
SO_RejectionItemInconsistTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E25\u0E49\u0E32\u0E2A\u0E21\u0E31\u0E22

#YMSG
SO_RejectionItemInconsistText=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E43\u0E19\u0E40\u0E27\u0E25\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E36\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17 \u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E08\u0E2D\u0E20\u0E32\u0E1E

#XFLD
SO_RejectionItemInconsistInfo=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E2D\u0E35\u0E01


#XFLD
SO_IssuesReferring={0} \u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E01\u0E31\u0E1A {1} \u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22

#XFLD
DateStatusSeparator=-

#XTIT
PF_ScheduledFinishedOn=\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E43\u0E19 {0}

#XTIT
PF_FinallyFinished=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19

#XTIT
PF_NotFinallyFinished=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19

#XBUT
Btn_Tooltip_Sort=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07

#XBUT
Btn_Tooltip_Filter=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E23\u0E32\u0E07

#XBUT
Btn_Tooltip_Personalize=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25

#XBUT
Btn_Tooltip_Refresh=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A

#YMSG
MSG_CreditSegmentAuthorization=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E0B\u0E01\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D

#YMSG
MSG_SalesOrderAuthorization=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_DeliveryAuthorization=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A {0}

#YMSG
MSG_MfgOrderAuthorization=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E1C\u0E25\u0E34\u0E15 {0}

#YMSG
MSG_ErrorNoSalesOrderFromMaster=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38 ID \u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E15\u0E32\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2B\u0E25\u0E31\u0E01

#XFLD: {0}= Expression one {1}= Expression two
ConcatExp1Exp2={0} - {1}

#XFLD 
Tooltip_Notes=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

#XFLD 
Tooltip_Attachments=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A

#XFLD 
Tooltip_Contacts=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

#XFLD 
Tooltip_ProcessingDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25

#XFLD 
SO_Incompletion=\u0E04\u0E27\u0E32\u0E21\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD 
SO_InSalesOrder=\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07

#XFLD 
SO_InSalesOrderItem=\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD 
SO_IncompletionGeneral=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B

#XFLD 
SO_IncompletionDelivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD 
SO_IncompletionPricing=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E04\u0E32

#XFLD 
SO_IncompletionInvoicing=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XFLD 
SO_DeliveryBlockReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD 
SO_BillingBlockReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD 
SO_DeliveryBlockOnItem=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XFLD 
SO_BillingBlockOnItem=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#YMSG
SO_RejectNotPossible=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#YMSG
SO_DeliveryBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
SO_BillingBlockRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

#YMSG
SO_DeliveryBlockNotRemoved=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49

#XFLD
SO_DeliveryBlockReportTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_BillingBlockReportTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XFLD
SO_CreditBlockReportTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD
SO_IncompleteReportTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD
SO_NoDeliveryBlockFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
SO_NoBillingBlockFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#YMSG
MSG_AttachmentActionTitle=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#YMSG
MSG_AttachmentAction=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

#XBUT
BUTTON_Save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

#YMSG
MSG_DeliveryBlockWithOrderNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_DeliveryBlockWithOrderAndItemNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {1}

#YMSG
MSG_DeliveryBlockWithOrderAndItemsNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {2} \u0E41\u0E25\u0E30 {1}

#YMSG
MSG_DeliveryBlockItemWithOrderAndItemNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {1} \u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_DeliveryBlockItemsWithOrderAndItemsNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {2} \u0E41\u0E25\u0E30 {1} \u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#XTIT:  
TITLE_lastActionResult=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

#YMSG
MSG_BillingBlockWithOrderNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_BillingBlockWithOrderAndItemNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {1}

#YMSG
MSG_BillingBlockWithOrderAndItemsNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0} \u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {2} \u0E41\u0E25\u0E30 {1}

#YMSG
MSG_BillingBlockItemWithOrderAndItemNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {1} \u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_BillingBlockItemsWithOrderAndItemsNumber=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {2} \u0E41\u0E25\u0E30 {1} \u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22 {0}

#YMSG
MSG_NoNotesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

#XFLD 
SO_SalesGroupName=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22

#XFLD 
SO_SalesOfficeName=\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22

#XFLD
SU_OutboundDelivery=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E02\u0E32\u0E2D\u0E2D\u0E01

#XFLD
SO_DebitMemoRequest=\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E19\u0E35\u0E49

#XTIT:  
TITLE_AvailabilityInPlant=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\u0E43\u0E19\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19 {0}

#XTIT: 
IncompleteItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XTIT: 
TITLE_DE04=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XTIT: 
SO02_DeliveryBlockedItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XTIT:
SO04Item_BillingBlocked=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT:
ItemDeliveryIssue=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XTIT:
SO06Item_Unconfirmed=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

#XTIT:
Title_ProcessFlow=\u0E1C\u0E31\u0E07\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

#XTIT:
Title_SU01_Item=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SO_SalesOrderWithOutCharge=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E04\u0E34\u0E14\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22

#YMSG
MSG_SDDocumentCategoryMissing=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\: \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E14\u0E49

#XTIT:
Title_SmartLinkNavigation=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

#XFLD
SO_IncotermsVersion=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 Incoterms

#XFLD
SO_IncotermsLocation1=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Incoterms

#XFLD
SO_IncotermsLocation2=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Incoterms

#XFLD
SU_PurchasingDocumentStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D

#XFLD
SU_SupplierConfirmationPending=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E2B\u0E32

#XBUT
ATP_MonitorProductAvailability=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C

#XBUT
ATP_ReleaseForDelivery=\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A

#XFLD
CustomerReference=\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XFLD 
SO_ObjectStatus_BlockOnItem=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
